Repository: ptudor/tudor-pcb
Catalog: swift/TudorPCB/Localization/Proofs.xcstrings
Source language: en
Languages: af, am, ar, az, be, bg, bn, ca, cs, cy, da, de, de_at, de_ch, el, es, es_ar, es_mx, et, eu, fa, fi, fil, fr, fr_ca, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, mk, ml, mn, mr, ms, mt, my, nb, ne, nl, or, pa, pl, pt, pt_br, ro, ru, si, sk, sl, sq, sr, sv, sw, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant, zu

source: Unmapped gallery proof · not shown on board
af: Ongekarteerde galerybewys · nie op bord gewys nie
am: ካርታ ያልተሰራበት የጋለሪ ማረጋገጫ · በመርከቡ ላይ አልታየም
ar: دليل معرض غير مُحدد الموقع · غير معروض على اللوحة
az: Xəritələşdirilməmiş qalereya sübutu · lövhədə göstərilməyib
be: Неадлюстраваны доказ галерэі · не паказаны на борце
bg: Неотбелязан пробен отпечатък от галерията · не е показан на табло
bn: মানচিত্রবিহীন গ্যালারির প্রমাণ · বোর্ডে দেখানো হয়নি
ca: Prova de galeria sense mapar · no es mostra a la taula
cs: Nezmapovaná galerijní korektura · není zobrazena na desce
cy: Prawf oriel heb ei fapio · heb ei ddangos ar y bwrdd
da: Ikke-kortlagt galleribevisimage · vises ikke på tavlen
de: Nicht zugeordnetes Galerieabzugsbild · nicht auf der Platine abgebildet
de_at: Nicht zugeordneter Galeriebeweis · nicht auf dem Board angezeigt
de_ch: Nicht zugeordneter Galeriebeweis · nicht auf dem Board angezeigt
el: Μη τοποθετημένη δοκιμαστική εικόνα γκαλερί · δεν εμφανίζεται στην πλακέτα
es: Prueba de galería sin mapear · no se muestra en la placa
es_ar: Prueba de galería sin mapear · no se muestra en el tablero
es_mx: Prueba de galería no cartografiada · no se muestra en el tablero
et: Kaardistamata galerii proovipilt · ei ole näidatud tahvlil
eu: Mapatu gabeko galeriaren froga · ez da taulan erakusten
fa: نمونه گالری نقشه‌برداری نشده · در برد نشان داده نشده است
fi: Karttoittamaton galleriakoe · ei esillä taululla
fil: Patunay ng gallery na hindi na-mapa · hindi ipinakita sa board
fr: Maquette de galerie non mappée · non affichée sur la carte
fr_ca: Épreuve de galerie non cartographiée · non représentée sur le panneau
ga: Cruthúnas gailearaí gan léarscáil · ní thaispeántar ar an mbord
gl: Proba de galería sen mapear · non se mostra na táboa
gu: મેપ ન કરેલો ગેલેરી પુરાવો · બોર્ડ પર દર્શાવવામાં આવ્યો નથી
he: הוכחת גלריה לא ממופה · לא מוצגת על הלוח
hi: अनमैप्ड गैलरी प्रूफ · बोर्ड पर नहीं दिखाया गया
hr: Nemapirana galerijska slika · nije prikazana na ploči
hu: Leképezetlen galériakép · nem látható a panelen
hy: Չքարտեզագրված պատկերասրահի ապացույց · չի ցուցադրվում տախտակի վրա
id: Bukti cetak galeri yang belum dipetakan · tidak ditampilkan di papan
is: Ókortlagður gallerí sönnun · ekki sýnt á borði
it: Prova di galleria non mappata · non mostrata sul circuito
ja: 未マッピングのギャラリー校正刷り · ボードに表示されていません
ka: რუკის გარეშე გალერეის მტკიცებულება · დაფაზე არ არის ნაჩვენები
kk: Картаға орналастырылмаған галереялық дәлелдеме · бортта көрсетілмеген
km: ភស្តុតាងវិចិត្រសាលដែលមិនទាន់បានគូសផែនទី · មិនត្រូវបានបង្ហាញនៅលើក្តារ
kn: ಮ್ಯಾಪ್ ಮಾಡದ ಗ್ಯಾಲರಿ ಪುರಾವೆ · ಬೋರ್ಡ್‌ನಲ್ಲಿ ತೋರಿಸಲಾಗಿಲ್ಲ
ko: 미수록 갤러리 프루프 · 보드에 수록되지 않음
ky: Картада көрсөтүлбөгөн галерея далили · бортто көрсөтүлгөн эмес
lo: ຫຼັກຖານຮູບພາບທີ່ບໍ່ໄດ້ວາງແຜນໄວ້ · ບໍ່ໄດ້ສະແດງຢູ່ເທິງເຮືອ
lt: Neapdėtas galerijos bandomasis atspaudas · nerodomas ant lentos
lv: Nekartografēts galerijas paraugs · nav attēlots uz paneļa
mk: Немапиран галериски доказ · не е прикажан на таблата
ml: മാപ്പ് ചെയ്യാത്ത ഗാലറി പ്രൂഫ് · ബോർഡിൽ കാണിച്ചിട്ടില്ല.
mn: Байрлуулаагүй галерейн жишиг зураг · плат дээр харагдахгүй
mr: अनमॅप्ड गॅलरी प्रूफ · बोर्डवर दाखवलेले नाही
ms: Bukti galeri yang tidak dipetakan · tidak ditunjukkan pada papan
mt: Prova tal-gallerija mhux mappata · mhux murija abbord
my: မြေပုံမပြထားသော ပြခန်းအထောက်အထား · ဘုတ်ပေါ်တွင် မပြသထားပါ
nb: Uordnet galleriprøve · ikke vist på kretskort
ne: नक्साङ्कन नगरिएको ग्यालेरी प्रमाण · बोर्डमा देखाइएको छैन
nl: Niet-ingestelde galerij bewijs · niet weergegeven op het bord
or: ମ୍ୟାପ୍ କରାଯାଇନଥିବା ଗ୍ୟାଲେରୀ ପ୍ରମାଣ · ବୋର୍ଡରେ ଦେଖାଯାଇ ନାହିଁ
pa: ਮੈਪ ਨਾ ਕੀਤਾ ਗਿਆ ਗੈਲਰੀ ਸਬੂਤ · ਬੋਰਡ 'ਤੇ ਨਹੀਂ ਦਿਖਾਇਆ ਗਿਆ
pl: Niemapowana próbka z galerii · nieprezentowana na płytce
pt: Padrão visual não mapeado · não exibido na placa
pt_br: Prova de galeria não mapeada · não exibida na placa
ro: Proba de galerie necatalogată · neprezentată pe panou
ru: Непозиционированная пробная оттиск из галереи · не отображается на доске
si: සිතියම්ගත නොකළ ගැලරි සාක්ෂි · පුවරුවේ පෙන්වා නොෙ
sk: Nezmapovaná galerijná skúška · nezobrazené na doske
sl: Nezaznamovana galerijska korektura · ni prikazana na plošči
sq: Provë e pahartuar në galeri · nuk shfaqet në tabelë
sr: Неповезана галеријска слика · није приказано на табли
sv: Omappad galleribevis · visas inte på kortet
sw: Ushahidi wa ghala ambao haujapangwa · haujaonyeshwa kwenye ubao
ta: வரைபடமிடப்படாத காட்சிக்கூடச் சான்று · பலகையில் காட்டப்படவில்லை
te: మ్యాప్ చేయని గ్యాలరీ రుజువు · బోర్డులో చూపబడలేదు
th: หลักฐานแกลเลอรีที่ไม่ได้แมปปิง · ไม่แสดงบนบอร์ด
tr: Eşlenmemiş galeri kanıtı · pano üzerinde gösterilmemiştir
uk: Невідображений ескіз із галереї · не показано на дошці
ur: بغیر نقشہ گیلری کا ثبوت · بورڈ پر نہیں دکھایا گیا ہے۔
vi: Bản nháp bộ sưu tập chưa được lập bản đồ · không hiển thị trên bảng
zh_hans: 未映射的样板 · 未在电路板上显示
zh_hant: 未配置的圖錄校樣 · 未顯示在電路板上
zu: Ubufakazi begalari obungafakwanga kumephu · abuboniswanga ebhodini

source: Use Mapping
af: Gebruik kartering
am: ካርታ ስራን ተጠቀም
ar: استخدم التعيين
az: Xəritəçəkmədən istifadə edin
be: Выкарыстоўваць мапінг
bg: Използване на картиране
bn: ম্যাপিং ব্যবহার করুন
ca: Utilitza el mapatge
cs: Použít mapování
cy: Defnyddiwch Mapio
da: Brug kortfunktion
de: Zuordnung verwenden
de_at: Kartenfunktion verwenden
de_ch: Zuordnung verwenden
el: Χρήση χαρτογράφησης
es: Usar la función de mapeo
es_ar: Usar mapeo
es_mx: Usar mapeo
et: Kasuta kaardistamist
eu: Erabili mapaketa
fa: استفاده از نگاشت
fi: Käytä kartoitusta
fil: Gamitin ang Pagmamapa
fr: Utiliser la mise en correspondance
fr_ca: Utiliser la cartographie
ga: Úsáid Mapáil
gl: Usar o mapeo
gu: મેપિંગનો ઉપયોગ કરો
he: השתמש במיפוי
hi: मैपिंग का उपयोग करें
hr: Koristite mapiranje
hu: Leképezés használata
hy: Օգտագործեք քարտեզագրումը
id: Gunakan Pemetaan
is: Notaðu kortlagningu
it: Usa mappatura
ja: マッピングを使用する
ka: რუკების გამოყენება
kk: Карталауды пайдаланыңыз
km: ប្រើការគូសផែនទី
kn: ಮ್ಯಾಪಿಂಗ್ ಬಳಸಿ
ko: 매핑 사용
ky: Карта түзүү функциясын колдонуңуз
lo: ໃຊ້ການສ້າງແຜນທີ່
lt: Naudoti žemėlapį
lv: Izmanto kartēšanu
mk: Користете мапирање
ml: മാപ്പിംഗ് ഉപയോഗിക്കുക
mn: Байрлалыг ашиглах
mr: मॅपिंग वापरा
ms: Gunakan Pemetaan
mt: Uża l-Immappjar
my: မြေပုံရေးဆွဲခြင်းကို အသုံးပြုပါ
nb: Bruk kartfunksjonen
ne: म्यापिङ प्रयोग गर्नुहोस्
nl: Kaarten gebruiken
or: ମ୍ୟାପିଂ ବ୍ୟବହାର କରନ୍ତୁ
pa: ਮੈਪਿੰਗ ਦੀ ਵਰਤੋਂ ਕਰੋ
pl: Korzystanie z mapowania
pt: Utilizar o mapeamento
pt_br: Usar o mapeamento
ro: Utilizarea mapării
ru: Использование картографирования
si: සිතියම්කරණය භාවිතා කරන්න
sk: Použiť mapovanie
sl: Uporaba kartiranja
sq: Përdorni Hartimin
sr: Користите мапирање
sv: Använd kartläggning
sw: Tumia Ramani
ta: மேப்பிங்கைப் பயன்படுத்தவும்
te: మ్యాపింగ్‌ను ఉపయోగించండి
th: ใช้การทำแผนที่
tr: Haritalama'yı kullanın
uk: Застосувати відображення
ur: میپنگ کا استعمال کریں
vi: Sử dụng bản đồ
zh_hans: 使用映射
zh_hant: 使用配置
zu: Sebenzisa iMephu

source: Use as Board Artwork
af: Gebruik as Bordkunswerk
am: እንደ የቦርድ ስነ ጥበብ ስራ ይጠቀሙ
ar: استخدم كعمل فني للوحة
az: Lövhə Rəsm Əsəri kimi istifadə edin
be: Выкарыстоўваць у якасці ілюстрацыі на дошцы
bg: Използване като илюстрация за дъска
bn: বোর্ড আর্টওয়ার্ক হিসেবে ব্যবহার করুন
ca: Utilitza com a il·lustració de tauler
cs: Použít jako obrázek desky
cy: Defnyddio fel Gwaith Celf Bwrdd
da: Brug som illustration til tavlen
de: Als Platinen-Beweisvorfoto verwenden
de_at: Als Tafelbild verwenden
de_ch: Als Artwork des Boards verwenden
el: Χρήση ως δοκιμαστική εικόνα της πλακέτας
es: Utilizar como ilustración para el tablero
es_ar: Usar como ilustración para el tablero
es_mx: Utilizar como ilustración para el tablero
et: Kasutamine tahvli kujundusena
eu: Erabili taula-arte gisa
fa: استفاده به عنوان اثر هنری تخته‌ای
fi: Käytä taulun kuvamateriaalina
fil: Gamitin bilang Likhang-sining sa Board
fr: Utiliser comme maquette de la carte
fr_ca: Utiliser comme illustration du tableau
ga: Úsáid mar Ealaín Boird
gl: Usar como ilustración de taboleiro
gu: બોર્ડ આર્ટવર્ક તરીકે ઉપયોગ કરો
he: השתמש כיצירת אמנות לוח
hi: बोर्ड आर्टवर्क के रूप में उपयोग करें
hr: Koristi kao ilustraciju ploče
hu: Használat panelgrafikaként
hy: Օգտագործեք որպես տախտակի նկարազարդում
id: Gunakan sebagai Karya Seni Papan
is: Nota sem listaverk á borði
it: Usa come grafica per il circuito
ja: ボードのイラストとして使用する
ka: გამოიყენეთ როგორც დაფის ნამუშევარი
kk: Тақтаға арналған көркем шығарма ретінде пайдаланыңыз
km: ប្រើជាស្នាដៃសិល្បៈក្តារ
kn: ಬೋರ್ಡ್ ಕಲಾಕೃತಿಯಾಗಿ ಬಳಸಿ
ko: 보드 아트웍으로 사용하기
ky: Тактадагы көркөм чыгарма катары колдонуу
lo: ໃຊ້ເປັນຜົນງານສິລະປະຂອງກະດານ
lt: Naudoti kaip lentos iliustraciją
lv: Izmantot kā dēļa noformējumu
mk: Користи како уметничко дело на табла
ml: ബോർഡ് ആർട്ട്‌വർക്കായി ഉപയോഗിക്കുക
mn: Платын зураг болгон ашиглах
mr: बोर्ड आर्ट म्हणून वापरा
ms: Gunakan sebagai Karya Seni Papan
mt: Uża bħala Xogħol Artistiku tal-Bord
my: ဘုတ်အနုပညာလက်ရာအဖြစ် အသုံးပြုပါ
nb: Bruk som kretskortillustrasjon
ne: बोर्ड कलाकृतिको रूपमा प्रयोग गर्नुहोस्
nl: Gebruik als bordillustratie
or: ବୋର୍ଡ କଳାକୃତି ଭାବରେ ବ୍ୟବହାର କରନ୍ତୁ
pa: ਬੋਰਡ ਆਰਟਵਰਕ ਵਜੋਂ ਵਰਤੋਂ
pl: Wykorzystaj jako grafikę na tablicy
pt: Utilizar como padrão visual da placa
pt_br: Usar como arte para placa
ro: Utilizare ca element decorativ pentru tablă
ru: Использовать в качестве изображения платы
si: පුවරු කලා කෘතියක් ලෙස භාවිතා කරන්න
sk: Použiť ako vzhľad dosky
sl: Uporaba kot ilustracija na tabli
sq: Përdoreni si vepër arti në tabelë
sr: Користите као уметничку слику за табли
sv: Använd som kortgrafik
sw: Tumia kama Kazi ya Sanaa ya Bodi
ta: பலகை கலைப்படைப்பாகப் பயன்படுத்தவும்
te: బోర్డ్ ఆర్ట్‌వర్క్‌గా ఉపయోగించండి
th: ใช้เป็นงานศิลปะบนกระดาน
tr: Pano Kanıtı Olarak Kullanın
uk: Використовувати як ілюстрацію для дошки
ur: بورڈ آرٹ ورک کے طور پر استعمال کریں
vi: Sử dụng làm hình ảnh minh họa cho bảng
zh_hans: 用作板面图案
zh_hant: 用作電路板圖稿
zu: Sebenzisa njengomsebenzi wobuciko webhodi

source: User attachment
af: Gebruikeraanhegsel
am: የተጠቃሚ አባሪ
ar: مرفق المستخدم
az: İstifadəçi əlavəsi
be: Прымацаванне карыстальніка
bg: Прикачен файл на потребителя
bn: ব্যবহারকারীর সংযুক্তি
ca: Adjunció de l'usuari
cs: Příloha uživatele
cy: Atodiad defnyddiwr
da: Brugervedhæftelse
de: Benutzeranhang
de_at: Benutzeranhang
de_ch: Benutzeranhang
el: Συνημμένο χρήστη
es: Archivo adjunto del usuario
es_ar: Archivo adjunto del usuario
es_mx: Archivo adjunto del usuario
et: Kasutaja manustatud
eu: Erabiltzailearen eranskina
fa: پیوست کاربر
fi: Käyttäjän liite
fil: Kalakip ng gumagamit
fr: Pièce jointe de l'utilisateur
fr_ca: Pièce jointe de l'utilisateur
ga: Ceangaltán úsáideora
gl: Adxunto do usuario
gu: વપરાશકર્તા જોડાણ
he: קובץ מצורף של משתמש
hi: उपयोगकर्ता संलग्नक
hr: Prilog korisnika
hu: Felhasználói melléklet
hy: Օգտատիրոջ կցորդ
id: Lampiran pengguna
is: Viðhengi notanda
it: Allegato dell'utente
ja: ユーザーの添付ファイル
ka: მომხმარებლის დანართი
kk: Пайдаланушы тіркемесі
km: ឯកសារភ្ជាប់អ្នកប្រើប្រាស់
kn: ಬಳಕೆದಾರ ಲಗತ್ತು
ko: 사용자 첨부 파일
ky: Колдонуучунун тиркемеси
lo: ໄຟລ໌ແນບຂອງຜູ້ໃຊ້
lt: Vartotojo priedas
lv: Lietotāja pielikums
mk: Прилог на корисник
ml: ഉപയോക്തൃ അറ്റാച്ച്മെന്റ്
mn: Хэрэглэгчийн хавсралт
mr: वापरकर्ता संलग्नक
ms: Lampiran pengguna
mt: Anness tal-utent
my: အသုံးပြုသူ ပူးတွဲပါဖိုင်
nb: Brukerens vedlegg
ne: प्रयोगकर्ता संलग्नक
nl: Bijlage van de gebruiker
or: ଉପଯୋଗକର୍ତ୍ତା ଆଟାଚମେଣ୍ଟ୍
pa: ਯੂਜ਼ਰ ਅਟੈਚਮੈਂਟ
pl: Załącznik użytkownika
pt: Anexo do utilizador
pt_br: Anexo do usuário
ro: Atașamentul utilizatorului
ru: Вложение пользователя
si: පරිශීලක ඇමුණුම
sk: Príloha používateľa
sl: Priloga uporabnika
sq: Bashkëngjitja e përdoruesit
sr: Прилог корисника
sv: Användarbilaga
sw: Kiambatisho cha mtumiaji
ta: பயனர் இணைப்பு
te: వినియోగదారు జోడింపు
th: ไฟล์แนบของผู้ใช้
tr: Kullanıcı eki
uk: Вкладення користувача
ur: صارف اٹیچمنٹ
vi: Tệp đính kèm của người dùng
zh_hans: 用户附件
zh_hant: 使用者附件
zu: Okunamathiselwe komsebenzisi

source: Viewed from bottom
af: Van onder af gesien
am: ከታች ታይቷል
ar: منظر من الأسفل
az: Aşağıdan baxıldı
be: Выгляд знізу
bg: Поглед отдолу
bn: নিচের দিক থেকে দেখলে
ca: Vista des de baix
cs: Pohled zdola
cy: Wedi'i weld o'r gwaelod
da: Set nedefra
de: Von unten betrachtet
de_at: Von unten betrachtet
de_ch: Von unten betrachtet
el: Όψη από κάτω
es: Visto desde abajo
es_ar: Visto desde abajo
es_mx: Vista desde abajo
et: Vaade altpoolt
eu: Behetik ikusita
fa: از پایین دیده می‌شود
fi: Alhaalta katsottuna
fil: Tiningnan mula sa ibaba
fr: Vu d'en bas
fr_ca: Vue du bas
ga: Amharctha ó thóin
gl: Visto desde abaixo
gu: નીચેથી જોયું
he: מבט מלמטה
hi: नीचे से देखने पर
hr: Gledano odozdo
hu: Alulról nézve
hy: Ներքևից դիտված
id: Dilihat dari bawah
is: Séð frá botni
it: Visto dal basso
ja: 下から見た様子
ka: ქვემოდან დანახული
kk: Төменнен қарағанда
km: មើលពីខាងក្រោម
kn: ಕೆಳಗಿನಿಂದ ವೀಕ್ಷಿಸಲಾಗಿದೆ
ko: 아래에서 바라본 모습
ky: Төмөндөн караганда
lo: ເບິ່ງຈາກທາງລຸ່ມ
lt: Žiūrint iš apačios
lv: Skats no apakšas
mk: Гледано од дното
ml: താഴെ നിന്ന് കണ്ടത്
mn: Доод талаас нь харсан
mr: खालून पाहिलेले
ms: Dilihat dari bawah
mt: Meqjus minn isfel
my: အောက်ခြေမှကြည့်ထားသည်
nb: Sett fra bunnen
ne: तलबाट हेरिएको
nl: Van onderaf gezien
or: ତଳୁ ଦେଖାଯାଇଛି
pa: ਹੇਠਾਂ ਤੋਂ ਦੇਖਿਆ ਗਿਆ
pl: Widok od spodu
pt: Visto de baixo
pt_br: Vista de baixo
ro: Văzut de jos
ru: Вид снизу
si: පහළ සිට නරඹන ලදී
sk: Pohľad zdola
sl: Pogled od spodaj
sq: Shikuar nga poshtë
sr: Поглед од доле
sv: Sett underifrån
sw: Imetazamwa kutoka chini
ta: கீழிருந்து பார்க்கும்போது
te: దిగువ నుండి చూసినప్పుడు
th: มองจากด้านล่าง
tr: Alttan bakıldığında
uk: Вигляд знизу
ur: نیچے سے دیکھا
vi: Nhìn từ phía dưới
zh_hans: 从底部看
zh_hant: 從底部看
zu: Kubukwe kusukela phansi

source: Viewed from bottom · mirror image X
af: Van onder af gesien · spieëlbeeld X
am: ከታች የታየ · የመስታወት ምስል X
ar: يُنظر إليه من الأسفل · صورة معكوسة X
az: Aşağıdan baxıldı · güzgü şəkli X
be: Выгляд знізу · люстраное адлюстраванне X
bg: Гледано отдолу · огледално изображение X
bn: নিচের দিক থেকে দেখলে · দর্পণ প্রতিবিম্ব X
ca: Vista des de baix · imatge mirall X
cs: Pohled zdola · zrcadlový obraz X
cy: Wedi'i weld o'r gwaelod · delwedd drych X
da: Set fra bunden · spejlbillede X
de: Von unten betrachtet · Spiegelbild X
de_at: Von unten betrachtet · Spiegelbild X
de_ch: Von unten betrachtet · Spiegelbild X
el: Όψη από κάτω · κατοπτρική εικόνα X
es: Visto desde abajo · imagen especular X
es_ar: Visto desde abajo · imagen especular X
es_mx: Vista desde abajo · imagen especular X
et: Vaade altpoolt · peegelpilt X
eu: Behetik ikusita · ispilu-irudia X
fa: از پایین مشاهده می‌شود · تصویر آینه X
fi: Alhaalta katsottuna · peilikuva X
fil: Tiningnan mula sa ibaba · imaheng salamin X
fr: Vu d'en bas · image inversée X
fr_ca: Vue du dessous · image miroir X
ga: Féachta ó thóin · íomhá scátháin X
gl: Visto desde abaixo · imaxe especular X
gu: નીચેથી જોયું · મિરર ઇમેજ X
he: מבט מלמטה · תמונת מראה X
hi: नीचे से देखने पर · दर्पण छवि X
hr: Gledano odozdo · zrcalna slika X
hu: Alulról nézve · tükörkép X
hy: Ներքևից դիտված · հայելային պատկեր X
id: Dilihat dari bawah · gambar cermin X
is: Séð neðan frá · spegilmynd X
it: Visto dal basso · immagine speculare X
ja: 下から見た図 · 鏡像 X
ka: ქვემოდან დანახული · სარკისებური გამოსახულება X
kk: Төменнен қарағанда · айнадағы сурет X
km: មើលពីខាងក្រោម · រូបភាពកញ្ចក់ X
kn: ಕೆಳಗಿನಿಂದ ವೀಕ್ಷಿಸಲಾಗಿದೆ · ಪ್ರತಿಬಿಂಬ X
ko: 아래에서 본 모습 · 대칭 이미지 X
ky: Төмөндөн караганда · күзгүдөгү сүрөт X
lo: ເບິ່ງຈາກດ້ານລຸ່ມ · ຮູບພາບສະທ້ອນ X
lt: Žiūrint iš apačios · veidrodinis atvaizdas X
lv: Skats no apakšas · spoguļattēls X
mk: Гледано од долу · огледална слика X
ml: താഴെ നിന്ന് കണ്ടത് · മിറർ ഇമേജ് X
mn: Доод талаас нь харах · толин тусгал зураг X
mr: खालून पाहिलेले · आरशातील प्रतिमा X
ms: Dilihat dari bawah · imej cermin X
mt: Meqjus minn isfel · immaġni mera X
my: အောက်ခြေမှကြည့်ရန် · မှန်ပုံရိပ် X
nb: Sett fra bunnen · speilbilde X
ne: तलबाट हेरिएको · मिरर इमेज X
nl: Van onderaf gezien · spiegelbeeld X
or: ତଳୁ ଦେଖାଯାଇଛି · ମିରର ଇମେଜ୍ X
pa: ਹੇਠਾਂ ਤੋਂ ਦੇਖਿਆ ਗਿਆ · ਮਿਰਰ ਇਮੇਜ X
pl: Widok od dołu · odbicie lustrzane X
pt: Visto de baixo · imagem espelhada X
pt_br: Vista de baixo · imagem espelhada X
ro: Văzut de jos · imagine în oglindă X
ru: Вид снизу · зеркальное отражение X
si: පහළ සිට නරඹන ලදී · මිරර රූපය X
sk: Pohľad zdola · zrkadlový obraz X
sl: Pogled od spodaj · zrcalna slika X
sq: Parë nga poshtë · imazh pasqyre X
sr: Поглед од доле · огледалска слика X
sv: Sett underifrån · spegelbild X
sw: Imetazamwa kutoka chini · picha ya kioo X
ta: கீழிருந்து பார்க்கும்போது · கண்ணாடிப் பிம்பம் X
te: దిగువ నుండి చూసినప్పుడు · అద్దం ప్రతిబింబం X
th: มองจากด้านล่าง · ภาพสะท้อน X
tr: Alttan bakıldığında · ayna görüntüsü X
uk: Вигляд знизу · дзеркальне відображення X
ur: نیچے سے دیکھا گیا · عکس کی تصویر X
vi: Nhìn từ dưới lên · ảnh phản chiếu X
zh_hans: 从底部看 · 镜像 X
zh_hant: 從底部看 · 鏡像 X
zu: Kubukwe kusukela phansi · isithombe sesibuko X

# %@ × %@ mm · %@
source: %1$@ × %2$@ mm · %3$@
am: %1$@ × %2$@ ሚሜ · %3$@
ar: %1$@ × %2$@ مم · %3$@
be: %1$@ × %2$@ мм · %3$@
bn: %1$@ × %2$@ মিমি · %3$@
fa: %1$@ × %2$@ میلی‌متر · %3$@
gu: %1$@ × %2$@ મીમી · %3$@
he: %1$@ × %2$@ מ"מ · %3$@
hi: %1$@ × %2$@ मिमी · %3$@
hy: %1$@ × %2$@ մմ · %3$@
ka: %1$@ × %2$@ მმ · %3$@
kk: %1$@ × %2$@ мм · %3$@
km: %1$@ × %2$@ ម.ម · %3$@
kn: %1$@ × %2$@ ಮಿಮೀ · %3$@
ky: %1$@ × %2$@ мм · %3$@
lo: %1$@ × %2$@ ມມ · %3$@
mk: %1$@ × %2$@ мм · %3$@
ml: %1$@ × %2$@ മിമി · %3$@
mn: %1$@ × %2$@ мм · %3$@
mr: %1$@ × %2$@ मिमी · %3$@
my: %1$@ × %2$@ မီလီမီတာ · %3$@
ne: %1$@ × %2$@ मिमी · %3$@
or: %1$@ × %2$@ ମିମି · %3$@
pa: %1$@ × %2$@ ਮਿ.ਮੀ. · %3$@
ru: %1$@ × %2$@ мм · %3$@
si: %1$@ × %2$@ මි.මී. · %3$@
sr: %1$@ × %2$@ мм · %3$@
ta: %1$@ × %2$@ மிமீ · %3$@
th: %1$@ × %2$@ มม. · %3$@
uk: %1$@ × %2$@ мм · %3$@

source: Minimum X (mm)
am: ዝቅተኛው X (ሚሜ)
ar: الحد الأدنى لـ X (مم)
be: Мінімальны X (мм)
bg: Минимално X (мм)
bn: সর্বনিম্ন X (মিমি)
ca: X mínim (mm)
cs: Minimální hodnota X (mm)
cy: Isafswm X (mm)
de_at: Minimaler X-Wert (mm)
de_ch: Minimaler X-Wert (mm)
el: Ελάχιστο X (mm)
es: X mínimo (mm)
es_ar: X mínimo (mm)
es_mx: X mínimo (mm)
et: Minimaalne X (mm)
eu: Gutxieneko X (mm)
fa: حداقل X (میلی‌متر)
fi: X:n vähimmäisarvo (mm)
fil: Pinakamababang X (mm)
fr: X minimum (mm)
fr_ca: X minimum (mm)
ga: Íosmhéid X (mm)
gl: X mínimo (mm)
gu: ન્યૂનતમ X (મીમી)
he: מינימום X (מ"מ)
hi: न्यूनतम X (मिमी)
hr: Minimalno X (mm)
hu: Minimális X (mm)
hy: Նվազագույն X (մմ)
is: Lágmark X (mm)
it: X minimo (mm)
ja: 最小X（mm）
ka: მინიმალური X (მმ)
kk: Ең аз X (мм)
km: អប្បបរមា X (មម)
kn: ಕನಿಷ್ಠ X (ಮಿಮೀ)
ko: 최소 X (mm)
ky: Минималдуу X (мм)
lo: ຕໍ່າສຸດ X (ມມ)
lt: Mažiausias X (mm)
lv: Minimālais X (mm)
mk: Минимум X (мм)
ml: കുറഞ്ഞത് X (മില്ലീമീറ്റർ)
mn: Хамгийн багадаа X (мм)
mr: किमान X (मिमी)
mt: Minimu X (mm)
my: အနည်းဆုံး X (မီလီမီတာ)
ne: न्यूनतम X (मिमी)
nl: Minimale X (mm)
or: ସର୍ବନିମ୍ନ X (ମିମି)
pa: ਘੱਟੋ-ਘੱਟ X (ਮਿਲੀਮੀਟਰ)
pl: Minimalna wartość X (mm)
pt: X mínimo (mm)
pt_br: X mínimo (mm)
ro: X minim (mm)
ru: Минимальное значение X (мм)
si: අවම X (මි.මී.)
sk: Minimálna hodnota X (mm)
sl: Najmanjša vrednost X (mm)
sq: Minimumi X (mm)
sr: Минимални X (мм)
sv: Minsta X (mm)
sw: Kiwango cha chini cha X (mm)
ta: குறைந்தபட்ச X (மிமீ)
te: కనిష్ట X (మిమీ)
th: ค่าต่ำสุด X (มม.)
uk: Мінімальне значення X (мм)
ur: کم از کم X (ملی میٹر)
vi: Giá trị X tối thiểu (mm)
zh_hans: 最小X（毫米）
zh_hant: 最小 X（毫米）
zu: Ubuncane be-X (mm)

source: Minimum Y (mm)
am: ዝቅተኛው Y (ሚሜ)
ar: الحد الأدنى لـ Y (مم)
be: Мінімальны Y (мм)
bg: Минимално Y (мм)
bn: সর্বনিম্ন Y (মিমি)
ca: Y mínima (mm)
cs: Minimální hodnota Y (mm)
cy: Isafswm Y (mm)
de_at: Minimaler Y-Wert (mm)
de_ch: Minimaler Y-Wert (mm)
el: Ελάχιστο Y (mm)
es: Y mínimo (mm)
es_ar: Y mínimo (mm)
es_mx: Y mínimo (mm)
et: Minimaalne Y (mm)
eu: Gutxieneko Y (mm)
fa: حداقل Y (میلی‌متر)
fi: Y:n vähimmäisarvo (mm)
fil: Pinakamababang Y (mm)
fr: Y minimum (mm)
fr_ca: Y minimum (mm)
ga: Íosmhéid Y (mm)
gl: Y mínima (mm)
gu: ન્યૂનતમ Y (મીમી)
he: Y מינימלי (מ"מ)
hi: न्यूनतम Y (मिमी)
hr: Minimalno Y (mm)
hu: Minimális Y (mm)
hy: Նվազագույն Y (մմ)
is: Lágmark Y (mm)
it: Y minimo (mm)
ja: 最小Y（mm）
ka: მინიმალური Y (მმ)
kk: Ең аз Y (мм)
km: អប្បបរមា Y (មម)
kn: ಕನಿಷ್ಠ Y (ಮಿಮೀ)
ko: 최소 Y (mm)
ky: Минималдуу Y (мм)
lo: ຕໍ່າສຸດ Y (ມມ)
lt: Mažiausias Y (mm)
lv: Minimālais Y (mm)
mk: Минимално Y (мм)
ml: കുറഞ്ഞത് Y (മില്ലീമീറ്റർ)
mn: Хамгийн бага Y (мм)
mr: किमान Y (मिमी)
mt: Minimu Y (mm)
my: အနည်းဆုံး Y (မီလီမီတာ)
ne: न्यूनतम Y (मिमी)
nl: Minimale Y (mm)
or: ସର୍ବନିମ୍ନ Y (ମିମି)
pa: ਘੱਟੋ-ਘੱਟ Y (ਮਿਲੀਮੀਟਰ)
pl: Minimalna wartość Y (mm)
pt: Y mínimo (mm)
pt_br: Y mínimo (mm)
ro: Y minim (mm)
ru: Минимальное значение Y (мм)
si: අවම Y (මි.මී.)
sk: Minimálna hodnota Y (mm)
sl: Najmanjša vrednost Y (mm)
sq: Minimumi Y (mm)
sr: Минимални Y (мм)
sv: Minsta Y (mm)
sw: Kiwango cha chini cha Y (mm)
ta: குறைந்தபட்ச Y (மிமீ)
te: కనిష్ట Y (mm)
th: ค่าต่ำสุด Y (มม.)
uk: Мінімальне значення Y (мм)
ur: کم از کم Y (ملی میٹر)
vi: Giá trị Y tối thiểu (mm)
zh_hans: 最小Y值（毫米）
zh_hant: 最小 Y 值（毫米）
zu: Ubuncane be-Y (mm)

source: Top · %@
am: ከላይ · %@
ar: الجزء العلوي · %@
az: Yuxarı · %@
be: Уверсе · %@
bg: Горна · %@
bn: শীর্ষ · %@
ca: Superior · %@
cs: Horní strana · %@
cy: Brig · %@
de: Oben · %@
de_at: Oben · %@
de_ch: Oben · %@
el: Κορυφή · %@
es: Superior · %@
es_ar: Parte superior · %@
es_mx: Arriba · %@
et: Ülemine · %@
eu: Goia · %@
fa: بالا · %@
fi: Ylä­puoli · %@
fil: Tuktok · %@
fr: Dessus · %@
fr_ca: Haut · %@
ga: Barr · %@
gl: Arriba · %@
gu: ટોચ · %@
he: עליון · %@
hi: शीर्ष · %@
hr: Vrh · %@
hu: Felső · %@
hy: Վերև · %@
id: Atas · %@
is: Efst · %@
it: Parte superiore · %@
ja: トップ · %@
ka: ზედა · %@
kk: Жоғары · %@
km: កំពូល · %@
kn: ಮೇಲ್ಭಾಗ · %@
ko: 상단 · %@
ky: Жогорку · %@
lo: ອັນດັບຕົ້ນ · %@
lt: Viršutinis puslapis · „%@"
lv: Augšpuse · %@
mk: Врв · %@
ml: മുകളിൽ · %@
mn: Дээд · %@
mr: शीर्ष · %@
ms: Atas · %@
mt: Fuq · %@
my: ထိပ်တန်း · %@
nb: Topp · %@
ne: शीर्ष · %@
nl: Bovenkant · %@
or: ଶୀର୍ଷ · %@
pa: ਸਿਖਰ · %@
pl: Góra · %@
pt: Superior · %@
pt_br: Superior · %@
ro: Partea de sus · %@
ru: Верхняя сторона · %@
si: ඉහළ · %@
sk: Horný · %@
sl: Vrh · %@
sq: Krye · %@
sr: Врх · %@
sv: Topp · %@
sw: Juu · %@
ta: மேல் · %@
te: టాప్ · %@
th: ด้านบน · %@
tr: Üst · %@
uk: Нагору · %@
ur: اوپر · %@
vi: Mặt trên · %@
zh_hans: 顶面 · %@
zh_hant: 頂部 · %@
zu: Phezulu · %@
